 [Public]
YMWFormatForm=dd/MM/yyyy
YMFormatForm=MM/yyyy
YMFormatDB=MMyyyy
YMFormat=MM/yyyy
WorkRate=出席
WorkHrs=労働時間
WorkHours=労働時間
WorkDays=労働日数
windows7Blue=windows7Blue
WeekDays=しゅうにち
WedID=水曜日
VK_VOICE=音声
VK_VEIN=静脈
VK_PASS=パスワード
VK_PALMVEIN=掌紋
VK_NONE=無い
VK_IRIS=虹彩
VK_FP=指紋
VK_FACE=顔
VK_CARD=カード
VisualStudio2012Light=VisualStudio2012Light
visualStudio2012Dark=visualStudio2012Dark
visualStudio2010Blue=visualStudio2010Blue
VerifyMode=認証モード
UpdateDate=更新日
UnsuccessfulEmpNo= UnsuccessfulEmpNo：
Tune=調整値
TueID=火曜日
tsnDelete=削除
tsnCopy=コピーする
tsnClear=空を清める
TimeOut5=退室 5
TimeOut4=退室 4
TimeOut3=退室 3
TimeOut2=退室 2
TimeOut1=退室 1
TimeInOut=出席簿
TimeIn5=入室 5
TimeIn4=入室 4
TimeIn3=入室 3
TimeIn2=入室 2
TimeIn1=入室 1 
ThuID=木曜日
TemperatureAlarm=体温けいほう
Temperature=体温
tabOpenDoorlog=オープニング記録
tabAllLog=全レコード
tabAlarmLog=警報記録
SystemField=システム領域
SunID=日曜日.
SunHrs=週末作業時間
SunDays=休みの日数
SubName=補助機能名
StaticDev=一般
StaticBoxSumMin=小計
StaticBoxSum=合計
StartDate=開始日
Start=開始値
StarDev=スターシリーズ
SortName=名前
SortIDNameOtSure=作業タイプ
SortIDNameDayoff=休暇を求める
SortID=カテゴリー No.
SihftKQDate=日時
SignoutTime5=退室時間 5
SignoutTime4=退室時間 4
SignoutTime3=退室時間 3
SignoutTime2=退室時間 2
SignoutTime1=退室時間 1
SigninTime5=入室時間 5 
SigninTime4=入室時間 4
SigninTime3=入室時間 3
SigninTime2=入室時間 2
SigninTime1=入室時間 1
ShiftRuleName=シフトルール名
ShiftRuleID=シフトルール番号.
ShiftRulecycName=シフトルール団体名
ShiftRulecyc=シフトルールの周期
ShiftRule=シフトルール
ShiftName=シフト名
ShiftID=シフト ID
SelectCheck=| 選択 |
SeaDev=海シリーズ
SatID=土曜日
SameEmp=同じ従業員
SameDepart=同じ部署
RuleWednesday=水曜日
RuleTuesday=火曜日
RuleThursday=木曜日
RuleSunday=日曜日
RuleSaturday=土曜日
RuleRestDays=ルールの無い日
RuleReadWorkHrs=労働時間
RuleReadLeave=ログアウト後、実際の作業時間としてカウント
RuleReadLate=サインイン後、実際の作業時間とカウント
RuleNoRule=ルールをOffにする
RuleName=ルール名
RuleMonday=月曜日
RuleLeaveIgnore=早期に許可する
RuleLeaveHrs=出席を数えないままにする
RuleLateLeaveCalHrs=遅れると作業時間から差し引く
RuleLateIgnore=許可遅く
RuleLateHrs=遅い出席を数えない
RuleIDName=ルールID名
RuleID=ルール番号
RuleHeadAndTail=頭と尾のレコードのみを数える
RuleFriday=金曜日
RuleDupLimit=記録間隔
RuleDeferMins=作業時間を延期する
RuleDeferHrs=作業時間を延期する
RuleCount=カードの回数
RuleAheadMins=初期カウント作業時間
RuleAheadHrs=作業時間の初期カウント
RuleLeaveOvertime=休暇時間は残業としてカウントされません
Remark=備考
rbUSB=USB 接続
rbSql=ネット版(Sql Server)
rbLAN=LAN 接続
rbComm=RS232/485 接続
rbAccess=単機版(Access)
PersonalPunchInMode=パーソナルパンチモード
PassTimeStart=開始
PassTimeName=説明
PassTimeID=認証時間とID　S.N.
PassTimeEnd=End
OvertimeTypeName=作業タイプ名
OvertimeSort=作業時間タイプ（残業の並べ替え）
OvertimeRate=作業時間率
OverHours=労働時間外
OutHrs=アウト時間
OtReason=理由
OtHrsM=作業時間
OtHrs=作業時間
optSelectAll=複数選択
optSelect=一つを選択
OprtTool=アクション
OprtTime=操作時間
OprtPWD= パスワード
OprtNoName=オペレータ
OprtNo=操作者（管理者）
OprtName=ユーザー名
OprtModule=動作モード
OprtLastLoginTime=前回のログイン
OprtIsSys=棄権（デフォルト）
OprtDetail=アクションの詳細
OprtDesc=説明
OprtDate=稼働時間
OprtComputerName=データベースの操作
Online=オンライン
Offline=オフライン
officeMobile2014=officeMobile2014
office2016=office2016
office2013=office2013
office2010Silver=office2010Silver
office2010Blue=office2010Blue
office2010Black=office2010Black
Nation=国家
MustDays=必要な日数
MsgUpgrading=データベースをアップグレードしています...
MsgUnRegisterInfo=登録されていません。{0}のみを監視できます
MsgUnModuleInfo=ソフトウェアには{0}モジュールが含まれていません。ソフトウェアを再インストールするか、デバイス情報を変更して一般的な再利用に使用してください
MsgTestDataLinkSuccess=接続されたデータベースをテストする
MsgSetTimingData=設定タイミングで新記録を回収する
MsgSelectNo={0}が選択されました。
MsgSaveSucceed=データの保存に成功しました。
MsgRepeatNo={0} は既に存在します、上書きされますか？
MsgReadingData=データを読み込んでいます。しばらくお待ちください...
MsgReadEndData=データの読み取り成功。
MsgPasswordSuccess=パスワード変更済み。
MsgOprtComplete=操作は完了しました。
MsgNoSelectDelete=データが選択されていません！
MsgGetSelectData=選択記録の回収
MsgGetNewData=新記録を回収する
MsgGetMacNo={0}正常な通信を確保するためにマシン番号を取得してください
MsgGetDataInfoBao=パッケージを取得する
MsgGetAllData=記録をすべて回収する
MsgFindMacSN={0}または{1}を入力して、[Enter]を押して保留してください
MsgExportSuccess=データ{0}を出力します。
MsgExportingData={0}データを出力しています。しばらくお待ちください...
MsgExitSystem=「{0}」を終了してもよろしいですか？
MsgDownInfo_Star={0}人、スターシリーズの指紋{1}、スターシリーズの顔{2}、パスワード{3}、カード{4}、Star Series Palm Vein {5}
MsgDeleteSucceed=データが消去されました。
MsgDeleteSelect=選択データを削除しますか？
MsgCreating=データベースを作成しています...
MsgContinue=続行しますか？
MsgCompactSuccess=データベースの圧縮に成功しました。
MsgCompacting=データベースを圧縮しています、しばらくお待ちください... 
MonthDays=月の日数
MonID=月曜日
Module=モジュール機能
MJDateTime=営業時間
MacUSERS=従業員数
MacSN=Mac一連番号「連なった番号）
MacSeriesTypeName=デバイスタイプ
MacPSWS=パスワード数
MacPort=Mac ポート番号 
MacPALMVEINS=静脈数
MacMANAGERS=Mac管理者
MacIP=Mac IP/アドレス
MacGLOGS=新しい記録数
MacFPS=指紋数
MacFaceS=顔数 
MacDoorStateTime=ゲート磁気状態
MacDesc=機器の説明
MacDefenseState=終了状態
MacConnType=Mac接続タイプ
MacConnPWD=Macポートレート接続パスワード
MacConnectState=接続状態
MacCARDS=カード数
MacAGLOGS=全ての記録数
LOG_WIGANCARDWHITELIST=ウィガンカ+顔
LOG_WIGANCARD=ウェゲンカ
LOG_WHITELISTIDCARD=顔+ ID
LOG_WHITELIST=人間の顔
LOG_TEMPPERATURE=体温
LOG_TEMPPERATURE_WHITE=体温+顔
LOG_TEMPPERATURE_MASK=体温+マスク
LOG_TEMPPERATURE_MASK_WHITE_CARD=体温+マスク+顔+カード
LOG_RFCARDWHITELIST=RFカード+顔
LOG_RFCARD=RFカード
LOG_PROG_OPEN=PCからロック解除
LOG_PROG_CLOSE=PCからロック
LOG_PPVERIFY=掌紋確認
LOG_PPPASSVERIFY=掌紋+パスワード 確認
LOG_PPCARDVERIFY=掌紋+カード 確認
LOG_PP_FACE_VERIFY=掌紋+顔 確認
LOG_PASSVERIFY=パスワード確認
LOG_PASSPPVERIFY=パスワード+掌紋 確認
LOG_PASSFP_VERIFY=パスワード+指紋 確認
LOG_PASSFACEVERIFY=パスワード+顔 確認
LOG_OPEN_IREGAL=権限のないオープン操作
LOG_OPEN_HAND=オープンボタンでロック解除
LOG_OPEN_DOOR=ドア オープン
LOG_OPEN_DOOR_THREAT=ドアオープンの脅威
LOG_OPEN_COVER=カバー 開ける
LOG_MASK=マスク
LOG_MASK_WHITE=マスク+顔
LOG_IOMODE_OUT4=出力モード4
LOG_IOMODE_OUT3=出力モード3
LOG_IOMODE_OUT2=出力モード2
LOG_IOMODE_OUT1=出力モード
LOG_IOMODE_IO=入出力モード
LOG_IOMODE_IN4=入力モード4
LOG_IOMODE_IN3=入力モード3
LOG_IOMODE_IN2=ニュー力モード2
LOG_IOMODE_IN1=入力モード
LOG_IDCARD=IDカード
LOG_FPVERIFY=指紋確認
LOG_FPPASS_VERIFY=指紋+パスワード 確認
LOG_FPCARD_VERIFY=指紋+カード 確認
LOG_FP_PP_VERIFY=指紋+掌紋 確認
LOG_FP_FACE_VERIFY=指紋+顔 確認
LOG_FACEVERIFY=顔 確認
LOG_FACEPASSVERIFY=顔+パスワード 確認
LOG_FACECARDVERIFY=顔+カード 確認
LOG_FACE_PP_VERIFY=顔+掌紋 確認
LOG_FACE_FP_VERIFY=顔+指紋 確認
LOG_CLOSE_IREGAL=権限のないクローズ操作
LOG_CLOSE_DOOR=ドアをロックする
LOG_CLOSE_COVER=カバー 閉じる
LOG_CARDVERIFY=カード確認
LOG_CARDPPVERIFY=カード+掌紋 確認
LOG_CARDPASS_VERIFY=カード+パスワード 確認
LOG_CARDFP_VERIFY=カード+指紋 確認
LOG_CARDFACEVERIFY=カード+顔 確認
LOG_DEVMODE_KQMJ=出席およびアクセス制御マシン
LOG_DEVMODE_KQ=出席マシン
LOG_DEVMODE_MJ=アクセス制御マシン
LeaveRate=休暇率
LeaveMins=早期入室分数
LeaveDays=離れている時間
LeaveCount=残り時間
lbWeek=週1日目
lbTips=本機能を使用するには、ソフトウェアの正常な動作を維持する必要があります。
lbSelectGroup=グループを選択
lbSecond=秒
lbRestart=再起動後発効し、再起動するかどうか
lbRecTuneUrl=IPアドレス
lbPrompt=登録番号を入力し、[Enter]を押して実行してください
lbpassword=初期パスワード: admin
lbMonitor=IPアドレスは自機のIPアドレスで、空の場合はクローズします。
lbMinute=分
lbMacSeriesUserName=ユーザー名
lblQuickSearchToolTip=IDまたは名前を入力して[ENTER]
lblQuickSearch=クイック検索
lblFingerNo=登録番号
lblCommPort=ポート 番号
lblCommBaudRate=通信速度
lbDevGroup=機器グループ
lbCalc=アドバイスは30、15、30、{0}<{1}、詳細はヘルプドキュメント
lbACSQ=ネットワーク版は、まずデータベースサーバをインストールする必要があります
lbMacMode=デバイスモード
LateMins=遅刻分数
LateCount=残業時間
KQYM=年月
KQWeek=日
KQTime=出席時間
KQShift=シフト
KQDateTime=日付時刻
KQDateT=KQ日付T
KQDate=データ
ItemZoomOut=縮小
ItemZoomIn=拡大
ItemUnselect=全ての選択を解除する
ItemTextStar=スターシリーズ＃13＃10ポート
ItemTextSeaSeries=海シリーズ＃13＃10ポート
ItemTextDataFormat=テキストフォーマットの設定   
ItemTextData=テキストデータ
ItemTAGExt=拡張
ItemSwitchingThemes=スキンを切り替える
ItemSetupDisplay=列の表示/非表示
itemSetMonitor=ダイナミック識別機器モニタの設定
ItemSelectGroup=グループを選択
ItemSelect=全て選択
ItemSearch=検索
ItemRefresh=再読込
ItemPrint=プリント               
ItemPosition=現在: {0}  Of: {1}
ItemPasteUpData=上の行からデータをコピーする
ItemMomAdd=バッチ増加
ItemImport=データ入力
ItemGroup=グループを増やす
ItemFindText=IDまたは名前を入力して[ENTER]
ItemFindLabel=クイック検索
ItemExport=データを出力
ItemExit=退出
ItemEmptyData=この行のデータを消去する
ItemEdit=編集
ItemDevSet=マシン設定
ItemDelete=削除
ItemClose=閉じる
ItemAdd=追加
ItemAddDev=機器を追加
IsSignIn=手動で追加
IsGPRS=GPRS
IsDRecognition=動的識別装置
IsAuto=自動マッチング（照合）
IsAttend=出席
IsAlarm=警報
Integer=端数のない価格
InOutMode=In入室/Out退室
ImportField=ソース領域
HolidayName=休日の名称
HolidayEndTime=休日終了時刻
HolidayBeginTime=休日開始時刻
HdHrs=休日作業時間
HdDays=休日
groupBoxCameras=カメラ
gbxEmpTime=期間を選択
gbxEmpInfo=従業員情報
gbxDev=デバイスの選択
FuncShow=表示
FuncOrder=注文
FriID=金曜日
FK_STATUS_USEDMEMORYA=使用済記憶領域
FK_STATUS_USEDDISK=使用済み一時保管場所
FK_STATUS_TOTALDISK=一時保管場所
FK_STATUS_FREEMEMORYA=使用可能な記憶領域
FK_STATUS_FREEDISK=利用可能な一時保管場所
FK_STATUS_FACES=顔 
FK_STATUS_ALLUSERS=全従業員
FK_RUNERR_WRITE_FAIL=伝送エラー
FK_RUNERR_UNKNOWNERROR=不明なエラー
FK_RUNERR_TIMEOUT=タイムアウトエラー
FK_RUNERR_READ_FAIL=読み取りエラー
FK_RUNERR_PARAM=パラメーターエラー
FK_RUNERR_NOSUPPORT=サポートされていません。
FK_RUNERR_NON_CARRYOUT=命令が失敗しました
FK_RUNERR_NO_OPEN_COMM=機器に接続されていません。
FK_RUNERR_MIS_PASSWORD=ライセンス番号エラー
FK_RUNERR_MEMORYOVER=機器のメモリ不足
FK_RUNERR_MEMORY=メモリ不足
FK_RUNERR_MANAGEROVER=スペースが足りず、管理者の追加に失敗しました
FK_RUNERR_LOGINOUTMODE=
FK_RUNERR_INVALID_PARAM=パラメータが無効です
FK_RUNERR_FULL_CAPACITY=デバイスの容量がいっぱいです
FK_RUNERR_FPDATAVERSION=不正なバージョンの登録データ
FK_RUNERR_ERRORR=エラー
FK_RUNERR_DEV_WORKING=デバイスは動作しています
FK_RUNERR_DEV_WORK_SUCCESS=デバイスの作業が完了しました
FK_RUNERR_DEV_BUSY=デバイスはビジーです
FK_RUNERR_DATADOUBLE=このIDは既に使用されています。
FK_RUNERR_DATAARRAY_NONE=データが存在しません
FK_RUNERR_DATAARRAY_END=読解完了
FK_RUNERR_CONNET=通信エラー
FK_RUN_SUCCESS=機器接続。
FK_GET_USERS=社員   
FK_GET_SLOGS=管理者ログ
FK_GET_PSWS=パスワード 
FK_GET_PHOTOS=顔の数の動的認識
FK_GET_MANAGERS=管理者
FK_GET_GLOGS=出席記録
FK_GET_FPS=指紋 
FK_GET_FACES=顔
FK_GET_CARDS=カード
FK_GET_ASLOGS=全ての管理者の記録
FK_GET_AGLOGS=全ての記録
FK_DOOR_UNKNOWN=わからない
FK_DOOR_OPEND=ドアを開ける
FK_DOOR_CONTROLRESET=身分の制御
FK_DOOR_COMMNAD=自動クローズ
FK_DOOR_CLOSED=ドアを閉める
FK_DI_VERIFY_KIND=確認モード
FK_DI_VERIFY_INTERVALS=記録の間隔
FK_DI_SLOG_WARNING=管理者ログの警告
FK_DI_RSCOM_BPS=転送速度
FK_DI_POWEROFF_TIME=自動シャットダウン
FK_DI_NETENABLE=ネットワークの有効化
FK_DI_MULTIUSERS=マルチユーザー
FK_DI_MANAGERS=管理者
FK_DI_LOCK_CTRL=ロックの制御
FK_DI_LANGAUGE=言語
FK_DI_GLOG_WARNING=ログの警告
FK_DI_DEVICEID=機器番号.
FK_DI_DATE_SEPARATE=日付の区切り記号
FingerPrivilegeName=役割名
FingerPrivilege1=管理者
FingerPrivilege0=使用者
FingerPrivilege=役割
FingerNo=登録番号
ExecTimes=使用時間:
ErrorUserIdAdd=登録番号はすでに現在のリストに存在しますので、再入力してください！
ErrorUnUserID=マシンに登録情報はありません！
ErrorStartTimeBegreater=開始時間は終了時間より遅くすることはできません！
ErrorStartDateBegreater=開始日は終了日以降にはできません！
ErrorSource=ソースエラー:
ErrorSelectUsernum=現在のリストにはこの登録番号がありません。再入力してください！
ErrorSelectMacOprt=機器を選択してください！
ErrorSelectEmp=従業員を選んでください！
ErrorSelectDepart=部門を選択してください！
ErrorSelectCorrect={0}を選択してください！
ErrorPasswordTwo=パスワードが一致しません。もう一度お試しください。
ErrorOutrideMaxLength=コンテンツ{0}は最大許容バイト数{1}を超えています！
ErrorOldPassword=古いパスワードで間違っています。
ErrorNoPower=申し訳ありませんが、許可がありません！
ErrorMessage=エラーメッセージ:
ErrorMacParam=この機能は、このモデルまたはファームウェアではサポートされていません
ErrorListEmpty=現在のリストは空です。リストを取得するか、登録番号を増やしてください！
ErrorIncrease=マシンに登録番号がないので、再入力してください！
ErrorEnterCorrect=正しい{0}を入力してください！
ErrorEmpNotExists=従業員情報が見つかりません。もう一度お試しください！
ErrorDepartNotExists=部門情報が見つかりませんでした。もう一度お試しください！
ErrorDBPathEmpty=データベースパスを選択してください！
ErrorDBFileEmpty=バックアップファイルを選択してください！
ErrorCannotRepeated={0}繰り返しました！
EndTime=終了時刻
Enddate=終了日
EndDate=終了日
EmpSex1=女性
EmpSex0=男性
EmpSex=性別
EmpRuleName=出席.ルール名 
EmpRuleID=出席. ルール
EmpPWDNo=パスワード
EmpPWCount=パスワードの数  
EmpPhotoCount=顔の数の動的認識
EmpPhotoCount=動的な顔写真の数
EmpPhoneNo=電話番号
EmpPalmVeinCount=掌紋の数
EmpNoTwo=人員2
EmpNoTree=人員3
EmpNoOne=人員1
EmpNoFour=人員4
EmpNoFive=人員5
EmpNo=従業員番号
EmpName=名前
EmpMemo=メモ
EmpHireDate=登録されました。
EmpGZ=Salary
EmpFingerCount=指紋の数 
EmpFaceCount=顔の数  
EmpCertNo=ID 番号
EmpCardNo=カード ID
EmpCardCount=カードの数
EmpAddress=住所
Emp=従業員 
DoorTime=営業時間
DoorState=リモートコントロールゲート状態
DimissionReason=範囲の理由
DimissionOprt=問い合わせ
DimissionDate=日時の範囲
DevGroupName=デバイスグループ名
DevGroupID=デバイスグループ番号
DepartName=部門名 
DepartMemo=部門の説明
DepartID=部門. 番号.
Depart=部門
DeferMins=遅刻の許可
DeferHrs=サインアウト
DayOffReason=休業理由
DateTimeFormatLog=ddMMyyyyHHmmss
DateTimeFormat=dd/MM/yyyy HH:mm:ss
DateFormatLog=ddMMyyyy
ColumnValid=有効な日付
ColumnT6=列時間 6
ColumnT5=列時間 5
ColumnT4=列時間 4
ColumnT3=列時間 3
ColumnT2=列時間 2
ColumnT1=列時間 1
ColumnPassID=列認証ID S.N.
chkAttendancePhoto=データを回収する際にベルトを識別する際に撮影したもの
cbWeek=分析週間データ
cbEmp=レコードを選択
cbAll=すべてのレコード
CardType=IDタイプ
CardTime=出席時間
CalcTypeName=計算タイプ名
btnWithdrawal=武装解除
btnUnselectAll=全ての選択を解除する
btnTestConnect=テスト
btnSelectEmp=...
btnSelectDepart=...
btnSelectAll=全て選択
btnSeaSeriesOprt=マシンにアップロード
btnSave=保存する
btnRemove=削除
btnRemoteReg=リモートサインアップ
btnQuickSearch=従業員を選択
btnPrev=戻る
btnParentGroup=...
btnOk=OK
btnNext=次へ
btnGetSnapshotsLog=リサイクル記録
btnGetMacSN=マシン番号の取得
btnGetListFromMac=リストを取得する
btnExit=閉じる
btnDefence=武装
btnDBPath=>
btnConnect=データベースのリセット
btnClearSnapshotsLog=デバイスログをクリア
btnClear=クリア
btnCancel=キャンセル
btnAlarmLog=警報記録
btnAlarm=アラームを解除する
btnAddEmpInfo=個人プロフィールを追加
btnAdd=追加
btnAccessLog=アクセス制御記録
Birthday=生年月日
BeginTime=開始時刻
Begindate=開始日
AlarmTime=警報時間
AlarmMode=警報タイプ
AheadMins=早期許可
AheadHrs=サインイン
AccessEorror=Accessデータベースの駆动がインストールされていませんので、インストール后にもう一度トラッキングして、インストールを确定しますか?
AbsentDays=不在
AbsenceRate=不在率

[Exception]
Caption=ソフトウェアエラー
Label2=エラーの詳細:

[DBPathSelect]
Caption=選択
Label1=フォルダー選択:
Label2=選択したファイル:
SelectFolder=フォルダー
SelectDBBak=ファイル

[DBConnect]
Caption=データベース接続の設定
lblMSSQLServer=サーバー名:
lblMSSQLVerify=検証情報
rbMSSQLWindowsNT=Windows NTの統合セキュリティ設定を使用する
rbMSSQLSQL=指定したユーザー名とパスワードを使用する
lblMSSQLUserName=ユーザー名:
lblMSSQLUserPass=ユーザーパスワード:

[Login]
Caption=ユーザーログイン
Label2=ユーザー名
Label3=パスワード
chkPass=パスワードを保存する
lblHint=デフォルトのパスワードは“321”です
Error001=最新バージョンは：{0} #13#10#13#10 使用する前にアップデートしてください！
Error002=ユーザーは存在しません！
Error003=間違ったパスワードです。ログインに失敗しました！

[Main]
mnuSY=システムの管理
mnuSYPower=システム権限
mnuSYPassword=ユーザーパスワードを変更する
mnuSYRegister=登録
mnuSYDataBack=データベースバックアップ
mnuSYDataRest=データベースの復元
mnuSYDataUpdate=データベースの更新
mnuSYDataCompact=データベースの圧縮
mnuSYDataClear=データクリア
mnuSYOption=システムのオプション
mnuSYClose=出る
mnuSYSetPort=リアルタイム監視ポート
mnuSYDataType=データベースタイプ
mnuRS=従業員データ
mnuRSDepart=部署の設定
mnuRSEmp=従業員管理
mnuRSDimission=退職の管理
mnuRSEmpChart=従業員統計チャート
mnuMJ=一般的な機器
mnuMJTime=期間設定
mnuMJBellTime=ベルの設定
mnuMJPower=アクセス許可
mnuMJDoor=リモートコントロールドア
mnuMJDynamic=動的なゲートウェイ設定
mnuKQ=出席管理
mnuKQInOutMode=出席状況の設定
mnuKQRuleSetup=ルール設定
mnuKQRule=出席ルール
mnuKQRuleCalc=ルール計算
mnuKQRuleEmp=従業員の出席ルール
mnuKQRuleDepart=部署の出席ルール
mnuKQShiftSetup=シフト設定
mnuKQShift=勤務シフト
mnuKQShiftRule=シフトルール
mnuKQEmpShift=従業員シフト
mnuKQDepShift=部署シフト
mnuKQRegister=登録管理
mnuKQHoliday=休日登録
mnuKQEmpDayOff=登録を残す
mnuKQEmpOtSure=残業登録
mnuKQEmpSignCard=出席者を手動で追加する
mnuKQReport=レポートの管理
mnuKQReportData=元のログ
mnuKQReportRecords=出席ログ
mnuMJReportMJData=アクセス記録ログ
mnuMJDoorSeaSeries=リモコンドア
mnuMJDoorCondition=ドア開放条件パラメーター
mnuMJSeaUserPwd=ユーザーパスワードの変更
mnuMJSeaNetParam=ネットワークパラメータ
mnuMJSeaPower=人事有効性
mnuMJSeaSetSound=オーディオとインターフェースのパラメーター
mnuMJSeaRebootDevice=デバイスを再起動します
mnuMJRealTimeMonitoringSettings=リアルタイムのパラメーターの監視
mnuMJReportSeaSnapShots=リアルタイムで記録をつかむ
mnuSTAR=ギャラクシーデバイス
mnuMJStarRebootDevice=デバイスを再起動します
mnuMJStarPower=従業員の有効期間
mnuMJStarParam=基本パラメーター
mnuMJStarOpenDoor=リモートコントロールドア
mnuMJStarNetParam=リアルタイムモニタパラメータ
mnuMJSeaTemperature=温度パラメータ
mnuMJSeaPersonIDCard=証人レコードフォーム（海シリーズ）
mnuMJReportOpenData=人事異動記録
mnuMJReportAlarmData=アクセス制御例外レコード
mnuMJReport=アクセス制御レポート
mnuMJMacParam=パラメータ設定
mnuSEA=海シリーズ機器
mnuKQDataAssay=出席データを分析する
mnuKQReportDataFilter=出席記録
mnuKQReportDay=日報
mnuKQReportMonth=月例報告
mnuKQReportTotal=従業員月報
mnuKQReportWeek=週例報告
mnuKQWeekReportTotal=従業員週報
mnuKQReportMonthDetail=出席月記録レポート
mnuPubReportLog=ログ・レポート
mnuGZ=賃金管理
mnuGZRule=賃金ルールの設定
mnuGZItem=賃金体系の設定
mnuGZRuleEmp=従業員の賃金ルール設定
mnuGZRuleDepart=部門賃金ルール設定
mnuGZReport=給与管理
mnuHelp=ヘルプ
mnuHelpTopic=ヘルプ
mnuHelpAbout=約（大体）
lblUser=現在の使用者:
IsTest=ソフトウェアの有効期限は未署名 {0}
IsTest1=未登録の無料試用期間が終了しました
IsAlways=登録済み（許可ユーザー）: {0})
IsValid=登録済み（許可ユーザー）:  {0})，有効期限が切れた
IsValidDate=登録済み（許可ユーザー: {0})，まで有効 {1})
TitleBar=端末（機器）管理
ItemTAG1=同期時刻
ItemTAG2=端末情報
ItemTAG3=新しいログを取得する
ItemLabel=監視 #13#10 ポート
ItemText=監視するポートを入力してください
ItemTAG4=監視の開始
ItemTAG5=監視の終了
ItemDownload=登録データをダウンロードする
ItemDownloadUSB=USBメモリーから登録データをダウンロードする
ItemUpload=登録データのアップロード
ItemUploadUSB=USBメモリーから登録データをアップロードする
ItemClearData=ログの削除
ItemClearManager=管理者の削除
ItemClearInfo=登録データの消去
ItemClearInfoDim=除外されたデータのクリア
ItemInitDevice=端末のリセット
ItemGetAllData=リサイクル機の記録
ItemUSBData=USBメモリーからログをインポートする
ItemUSBText=テキストログをインポートする
ItemTextFormat=テキスト形式の設定
ItemMJFunc=アクセス機能
ItemMJTimeSetup=時間設定
ItemMJTimeDownload=ダウンロードのタイミング
ItemMJTimeUpload=アップロードのタイミング
ItemMJBellTimeSetup=ベルの設定
ItemMJBellTimeDownload=ベルの設定をダウンロード
ItemMJBellTimeUpload=ベル設定のアップロード
ItemMJPowerSetup= 許可の割り当て
ItemMJPowerDownload=ダウンロードの許可
ItemMJPowerUpload=アップロードの許可
ItemMJDoorOpen=ドアオープン
ItemMJDoorClose=ドアクローズ
FilterUSB= USBメモリーデータファイル
FilterUSBF=USBメモリーからの登録ファイル
FilterText=テキストファイル
MsgClearDBDown=登録情報のデータベースをクリアしますか？
MsgClearData=あなたがそれら全てを削除すればログは消えます。  #13#10#13#10 全てのログを削除してもよろしいですか？
MsgClearManager=それらを全て削除すると、管理者はなくなります。  #13#10#13#10全ての管理者を削除してもよろしいですか？
MsgClearInfo=この操作は、マシン内のすべての登録データを削除します。,  #13#10#13#10 続行してもよろしいですか？
MsgClearInfoDim=辞職したデータをクリアしますか？
MsgClearInfoDimNoInfo=辞職されたデータはありません。
MsgInit=マシンを初期化すると全てのデータは失われ、デフォルト設定になります。  #13#10#13#10 続行してもよろしいですか？
MsgDownInfo=従業員 {0}，指紋 {1}，顔 {2}，パスワード {3}，カード {4}, 掌紋 {5}, 顔の動的認識 {6} 
MsgUpInfo={0}[{1}:{2}] 従業員
MsgSystemSetup=システム設定が変更されると、システムが再起動します。
MsgFingerInfo=登録データ
MsgFingerName=名前と写真
MsgGetSelectData=リサイクルレコード
MsgGetAllData=すべてのレコードをリサイクルする

[FKFirmwareVer]
label1=バージョン
label2=USBメモリファイル(s)
button1=...

[MacInfoAdd]
label3=接続パスワード

[MacDataFormat]
chkAllow=テキストフォーマット設定を有効にする
lblSep=フィールドの分離
rbSepNo=無し
rbSepTAB=タブ
rbSepCustom=ユーザー定義
lblHint=注：フィールドを選択し、生成するデータと入力するフォーマットを入力してください
chkMacSN=機器番号 
lblMacSN=長さ
lblMacSNHint=もし3を入力すると、実際のデバイス番号は「1」、出力は「001」となります。
chkEmpNo=登録ID
lblEmpNoHint=もし5を入力すると、実際には "E0000001"となり、出力は "00001"になります。
chkEmpName=従業員名
lblEmpNameHint=
chkDataTime=出席時間
lblDataTime=フォーマット
lblOrder=注文
btnShowFormat=フォーマットを表示

[SYPowerAdd]
Label4=最大10文字
Label5=パスワードの確認
label6=権利
Error001=登録IDは3桁以上でなければなりません！

[SYPassword]
Label1=古い
Label2=新しい
Label3=確認

[SYRegister]
label1=シリアル 
label2=登録名
label3=ライセンス
Msg001=登録に失敗しました。登録された名前を確認してください。ライセンスが正しく入力されているかどうか確認してください。
Msg002=登録完了。
Msg003={0}回登録できます。
Error001=登録名を入力してください！
Error002=ライセンスの生成に失敗しました！#13#10#13#10 登録回数はゼロです！
Error003=ライセンスの生成に失敗しました！

[SYDataBack]
Label3=バックアップ後に生成されるファイル名
Label4=バックアップパス、変更するには右のボタンを押してください
Error001=生成されたファイル名を入力してください
Error002=データベースバックアップファイルはすでに存在しています！
Msg001=データベースバックアップファイルはすでに存在しています！
Msg002=データベースを正常にバックアップします。生成されたバックアップファイル:{0}

[SYDataRest]
Label3=データベースバックアップファイルは、右のボタンをクリックしてファイルを選択します
Msg001=データベースを復元しています、しばらくお待ちください...
Msg002=データベースを正常に復元
[SYDataUpdate]
btnOk=アップグレード
btnCancel=閉じる
Label3=ファイルを更新するには、右のボタンをクリックしてファイルを選択します
Msg001=アップグレードファイル
Msg002=データベースがアップグレードしています。しばらくお待ちください...
Msg003=データベースが正常にアップグレードされました。
Error001=アップグレードするファイルを選択してください！
[SYDataClear]
groupBox1=削除するデータを選択してください
Error001=削除するデータが選択されていません！
Msg001=これらのデータをクリーンアップしますか？
Msg002=データが消去されました。

[SYOption]
tabPage1=パラメータ
chkExistDelete=登録データのアップロード中に既存のデータを削除します。
chkUploadName=登録データのアップロード中に名前と写真を有効にする。
tabPage2=アラームパラメータをモニタ
chkWarning=モニタアラームをオンにする
label1=アラーム遅延
label2=秒
btnPath=オーディオを選択
tabPage3=指紋計のパラメータ
rb26=ウェイン26
rb34=ベー根34

[About]
Version=プログラムのバージョン
DBVersion=データーベースのバージョン

[PubDisplay]
Label1=注：表示するように選択してください。

[PubDataIn]
Caption=データーの読み込み（インポート）
tabPage1=インポートするExcelファイルを選択してください。
lblPic=写真をBMPまたはJPG形式で保存してください名前と登録IDに対応して、従業員の写真をインポートする場合は、ソフトウェアインストールパスの下にある "EmpPic"フォルダに保管してください。  800*600サイズを確認してください
label2=EXCELファイルを選択
btnFileName=ファイルを選択
label3=ワークシート名を選択
tabPage2=EXCELデータを表示する
tabPage3=フィールド対応の設定
label6=注：インポート（読み込み）が完了した後、インストールディレクトリの下のFormDataInフォルダで、失敗したインポートの特定の記録を確認できます。
label7=全記録：
label8=インポートした:
label9=実際にインポート:
label10=上の部署
Error001=インポート（読み込み）するExcelファイルを選択してください。
Error002=ファイル名を選択してください
Error003=フィールドを選択して、データをインポート（読み込み）してください！
Msg001=データの読み込みm（インポート）を開始する {0} 
Msg002=Data {0}　読み込み完了 [{1}, {2}, {3}]
Msg003=　{0} データ

[PubPreview]
Caption=印刷プレビュー
ItemSetup=ページ設定
ItemReportEdit=セットアップ報告
ItemZoomIn=ズームイン
ItemZoomOut=ズームアウト
ItemFit=ページに合わせる
ItemWidth=横幅に合わせる
ItemHeight=高さに合わせる
ItemFirst=最初
ItemPrior=前へ 
ItemNext=次へ
ItemLast=最終

[PubSelectDate]
Caption=カレンダー
label1=時間

[PubSelectDepart]
Caption=部署の選択.!

[PubSelectEmp]
Caption=従業員を選択

[PubSelectEmpList]
tabPage1=部署別
tabPage2=従業員によって
groupBox1=従業員を選択
button1=削除

[RSDepart]
Error001=デフォルト部門は削除できません！
Error002=これの下にサブ部門があり、削除することはできません！
Error003=この部門の下に従業員がいて、削除できません！

[RSDepartAdd]
label4=上の部署
btnParentDepart=上の部署の変更
Error001=上位機関として自部門または下位部門を選択することは認められていません！

[RSEmp]
ItemTAG1=コンピューターにダウンロードする
ItemTAG2=マシンにアップロードする
ItemTAG3=部門への一括転送
ItemCardFill=バルク充填カードNO。
MsgFillInfo=カード番号を入力してください。ID = {0}、名前= {1}
MsgCardEmpty=カードが正しく置かれていることを確認してください。
MsgCardSuccess=成功しましたら、カードを取り除いてください。
Error101=登録IDがなくて、インポートに失敗しました。
Error102=部署が空で、インポートに失敗しました！
Error103=部署が見つかりませんでした。インポートに失敗しました。
Error104=登録済みIDで、インポートに失敗しました！

[RSEmpAdd]
label4=部署
chkIsAdd=次の従業員を追加
button1=選択
button2=削除
label18=写真のサイズは800×600
btnIDCard=IDカードを読み込ませる
btnFpReader=指紋採取器
tabItemPhoto=一般的な写真
tabItemDynPhoto=動的な顔写真
label14=サイズ：{0}* {1}
btnSearch=検索デバイス
btnConnet=接続
btnCloseDev=閉じる
btnPhotograph=写真
Error01=カメラが見つかりません
Error02=カメラへの接続エラー
Error03=撮影エラー
Error04=デバイスを選択してください

[RSDimission]
ItemTAG1=復職
Msg001=復職のために従業員を選んでください！
Msg002=この従業員を元に戻してもよろしいですか？
Msg003=復職の成功。

[RSEmpChart]
label1=グラフィックス
rbBar=統計グラフ
rbPie=円グラフ
label2=表示タイプ

[KQRule]
Error001=この出席ルールは使用されており、削除することはできません！
Error002=システムのデフォルトルールは削除できません！

[KQRuleAdd]
groupBox1=出席時間ルール（単位：分）
groupBox2=残業ルール
groupBox3=労働時間計算
groupBox5=労働時間
latetime=遅刻
leavetime=早退
latemore=より遅い
leavemore=それよりも早く離れる
label4=無視する
label3=出席を無視する
label6=就業時間として数える
min=分
lateleave=遅く又は早く出発する
DEwroktime=仕事時間を差し引く
early=前
defer=延期
label23=（実際の出席）
label24=非選択日
[KQRuleCalc]
Error001=この計算ルールは使用されており、削除することはできません！
Error002=システムのデフォルトの計算ルールは、削除することはできません！

[KQRuleCalcAdd]
KQUsual=レギュラー
KQOvertime=オーバー時間
KQLeave=離れる
Sort=計算する
Usual=一般
Weekend=週末
Holiday=休日
Error001=追加することはできません！
[KQShift]
Error001=システムのデフォルトシフトなので、削除することはできません！
Error002=このシフトは使用されており、削除することはできません！

[KQShiftAdd]
ShiftAhead=早期のパンチタイム
ShiftDepart=従属部署
ID=シフト
Signin=サインイン
Signout=サインアウト
Aheah=前
Defer=後
Drift=順応
NextDay=次の日
Sort=出席タイプ
No1=1番目
No2=2番目
No3=3番目
No4=4番目 
No5=5番目
ErrorShiftTime=終了時刻は開始時刻＃13＃10を下回ることはできません（足す一日あれば24時間を追加してください）
ErrorEmptyTime=時間は0にできません
[KQShiftRuleAdd]
day=日
week=週間
month=月
Error001=0より大きい整数だけを入力できます！

[KQEmpDayOffAdd]

[KQEmpOtSureAdd]
chkAheadHrs=前にサインインを許可する（分）
chkDeferHrs=後にログアウトを許可する（分）

[KQEmpShift]
ItemDelete=現在の月のシフトをクリアする
ItemTAG1=保存
ItemTAG2=キャンセル
ItemTAG3=多くのスケジュール

[KQEmpShiftBatch]
label1=開始日
label2=終了日
Error001=開始日は終了日より遅くすることはできません！

[KQDepShift]
ItemDelete=現在の月のシフトをクリアする
ItemTAG1=保存
ItemTAG2=キャンセル
ItemTAG3=多くのスケジュール

[KQDepShiftBatch]
label1=開始日
label2=終了日
Error001=開始日は終了日より遅くすることはできません！

[KQDataAssay]
label1=開始日
label2=終了日
rbAll=全従業員
rbEmp=従業員を選択
button1=スタート
button2=ストップ
btnCancel=閉じる
Error001=分析の日付範囲の日数は{0}日を超えることはできません。
Msg001=出席データを分析しています。しばらくお待ちください...
Msg002=出席データを正常に分析しました。 分析された合計{0}従業員、使用された時間{1}
Msg003=分析された出席データは失敗しました。 分析された合計{0}従業員、使用された時間{1}

[KQReportDay]
groupBox1=オプション
chkLeave=休暇中
chkAhead=早退
chkLater=遅刻
chkAbsent=不在
chkOtSure=残業
chkAll=例外的
[KQReportDayDetail]
Caption=元の記録

[KQReportMonth]
groupBox1=オプション
chkLeave=休暇中
chkAhead=早退
chkLater=遅刻
chkAbsent=不在
chkOtSure=残業
chkAll=例外的
[KQReportDayDetail]
Caption=元の記録

[KQReportRecords]
Error001=日数は{0}日を超えることはできません！
Msg001=出席データを分析しています。しばらくお待ちください...
Msg002=出席データを正常に分析しました。 分析された合計{0}従業員、使用された時間{1}
Msg003=分析された出席データは失敗しました。 分析された合計{0}従業員、使用された時間{1}
[KQReportTotal]
StaticBox5=月額小計
StaticBox17=同意する
StaticBox18=チェック
StaticBox19=確認
StaticBox20=確かめる

[PassTime]

[PassTimeAdd]
groupBox1=タイミング情報

[GroupTime]
label1=時間段落番号の範囲：

[BellTime]
BellTimeID=ベル時間のIDナンバー
Allow=リングの数
BellTime=呼び出し時間
label1=繰り返し時間
[MJTime]
ItemTAG1=PCにダウンロード
ItemTAG2=端末にアップロードします。

[MJTimeAdd]
groupBox1=時間帯情報
[GroupTime]
label1=時間帯番号の範囲：

[MJBellTime]
BellTimeID=ベル時間S.N.
Allow=リングの数
BellTime=ベルの時間
label1=ベルの回数
btnDown=PCにダウンロード
btnUp=端末にアップロード
btnOk=保存
btnCancel=閉じる

[MJPower]
ItemTAG1=PCにダウンロード
ItemTAG2=端末にアップロード

[MJDoor]
btnOpen=臨時に戸をあける
btnClose=ドアの鍵が常に閉まっている 
btnCOpen=ドアの鍵がよく開く
btnHuiF=正常に復する
btnTimerOpen=定時に開く

[GZRule]
RuleID=ルール番号
RuleName=ルール名
IsFunction=式を有効にする
VRuleFunction=式
RuleCash=定額
Mode=ルールタイプ
modeIn=収入
modeOut=支出
Error001=この賃金ルールは使用されており、削除することはできません！

[GZRuleAdd]
GZRuleID=ルール番号
GZRuleName=ルール名
IsFunction=計算式を有効にして金額を計算する
Function=式
GZRuleCash=定額
Mode=ルールタイプ
modeIn=収入
modeOut=支出
btL=(
btR=)
btClear=C
btBack=←
btPoint=.
btPlu=+
btSub=-
btMul=*
btDiv=/
check=数式を確認する
msg1=分母を0にしないでください
msg2=賃金規則は収入と支出に分けられる。 収入:残業、業績ボーナスなど。 支出:休暇、罰金など。
checkOK=チェックOK! #13#10 数式構文が正しいです。
checkErr=チェックが失敗しました！ #13#10 数式に構文エラーがあります

[GZItem]
ItemID=アイテム番号
ItemName=アイテム名
Out=支出
In=収入

[GZItemAdd]
GZItemID=アイテム番号No.
GZItemName=アイテム名
gbGZItemOut=支出ルール
gbGZItemIn=収入ルール
gbGZItem=ルール
btAdd=追加
btDel=削除
btUp=↑
btDown=↓
msg1=各賃金制度には、最大20の収入と20の支出ルールが含まれています

[GZRuleEmp]
RuleIDName=賃金体系

[GZRuleEmpAdd]
RuleIDName=賃金体系

[GZRuleDepart]
RuleIDName=賃金体系

[GZRuleDepartAdd]
RuleIDName=賃金体系

[GZReport]
In=収入
Out=支出
Sum=実際の賃金
lblYM=月
GZItem=賃金体系
ItemTAG1=閉鎖記録
ItemTAG2=閉鎖を解除する
MsgNoSelectFreeze=閉鎖する項目がありません
MsgFreezeSucceed=閉鎖された
MsgNoSelectBreakFreeze=閉鎖する項目がありません。
MsgBreakFreezeSucceed=閉鎖を解除する
Msg001=データの分析中です。しばらくお待ちください...
Msg002=データの分析に成功しました。 分析された合計{0}従業員、使用された時間{1}
Msg003=分析されたデータは失敗しました。 分析された合計{0}従業員、使用された時間{1}
Msg004={0}または{1}を設定していません

[KQInOutMode]
label1=入る1
label2=出る1
label4=入る2
label3=出る2
label6=入る3
label5=出る3
label8=入る4
label7=出る4
label10=入る5
label9=出る5

[FPReader]
frmFpReader=指紋採取器
btnInit=初期化
btnEnroll=登録
btnVerify=識別
btnStop=停止
btnClose=オフ
btnGetFpData=既存の指紋
btnClearFpData=指紋をクリア
lblEmpNo=従業員番号
lblFingerNo=登録番号
gbxFpReader=機能
MsgOpenDevice=デバイスを開く...
MsgInitSuccess=初期化に成功しました
MsgNoDevice=デバイスが見つかりません
MsgClearRequest=このユーザーのすべての指紋を削除してもよろしいですか？
MsgClearComplete={0} のすべての指紋が消去されました
MsgRegisterSuccess= {0}-{1} を登録して成功する
MsgExist={0}-{1} は既に存在します
MsgPressFinger=あなたの指を押してください
MsgLeaveFinger=あなたの指を離してください
MsgOverRegister=10個の指紋が登録されています
MsgStop=停止
MsgFPunregistered=もう一度指を押してください

[MJDynamicAdd]
gBSetTimeCertificate=期間情報
groupBox1=有効期限情報
lb1stPeriod=時間帯1
lb2ndPeriod=時間帯2
lb3rdPeriod=時間帯3
label4=有効期限まで

[MJDynamicEdit]
gBSetTimeCertificate=期間情報
groupBox1=有効期限情報
lb1stPeriod=時間帯1
lb2ndPeriod=時間帯2
lb3rdPeriod=時間帯3
label4=有効期限まで

[MJDynamic]
ItemTAG1=機械の設定を削除する
ItemTAG2=端末にアップロード

[PubDevSet]
label1=総管理者数
label2=ボリューム
label3=インターフェースの戻り時間
label4=出席記録警告
label5=確認時間を繰り返す
label6=スクリーンセーバー時間
label7=睡眠時間
label9=機械番号
label10=サーバーIP
label11=サーバーポート
label12=転送する
label13=同時確認
label14=開始遅延
label15=磁気タイプ
label16=ゲートディレイ
label17=対潜水艦バック
label18=改ざん警報
label19=警報遅れ
label20=ウィーガンドフォーマット
label35=ウィーガンド出力
label36=ウィーガンド入力
tabPage1=基本設定
tabPage2=コミュニケーション情報
tabPage3=アクセス制御機能
yes=はい
no=いいえ
open=オープンタイプ
close=閉じた
btnOk=保存する
btnUpload=端末にアップロード
btnDownload=コンピュータに着く
MsgSaveFail=データの保存に失敗しました
btnAlarm=アラームを解除する
lbMinute=分
lbSecond=秒
CardNo=カード番号
EmpNoParam=ジョブ番号
Error={0}の値は、{1}と{2}の間でのみ許可されています！

[PubMacParam]
Managers=総管理者数
Volume=ボリューム
ShowResultTime=インターフェースの戻り時間
GlogWarning=出席記録警告
ReverifyTime=確認時間を繰り返す
ScreensaversTime=スクリーンセーバー時間
SleepTime=睡眠時間
ServerIPAddress=サーバーIP
ServerPort=サーバーポート
ServerRequest=転送する
MutiUser=同時確認
OpenDoorDelay=開始遅延
DoorMagneticType=磁気タイプ
DoorMagneticDelay=ゲートディレイ
Antiback=対潜水艦バック
UseAlarm=改ざん警報
AlarmDelay=警報遅れ
WiegandType=ウィーガンドフォーマット
WiegandOutput=ウィーガンド出力
WiegandInput=ウィーガンド入力
ItemTAG1=コンピュータにダウンロードする
ItemTAG2=マシンにアップロード
ItemMomEdit=一括編集
tabPage1=基本設定
tabPage2=コミュニケーション情報
tabPage3=アクセス制御機能
yes=はい
no=いいえ
open=オープンタイプ
close=閉じた
btnOk=保存する
btnUpload=端末にアップロード
btnDownload=コンピュータに着く
MsgSaveFail=データの保存に失敗しました
btnAlarm=アラームを解除する
lbMinute=分
lbSecond=秒
CardNo=カード番号
EmpNoParam=ジョブ番号
Error={0}の値は、{1}と{2}の間でのみ許可されています！

[BaseDate]
cbTiming=新記録をタイミングで回収する
cbOne=第1回
cbTwo=第2回
cbThree=第3回
cbFour=第4回
cbFive=第5回
lbTips=(この機能を使うには、ソフトウェアを正常に動作させる必要がある)
cbNew=新記録
frmData=回収記録
MsgGetSelectData=選択記録の回収
MsgGetAllData=記録をすべて回収する
MsgSetTimingData=設定タイミングで新記録を回収する
MsgGetNewData=新記録を回収する
Error001=開始時間は終了時間より大きくなりません!

[MJDoorCondition]
label1=ブラックリストとホワイトリストの比較のしきい値
label2=IDカード比較のしきい値
label3=ドア開閉方法
label4=検証方法
label5=制御ドア開閉インターフェイスモード
label6=ウィガンプロトコルタイプ
label7=パブリックアクセスカード番号
label8=アクセスカード番号の開始カード番号を自動生成
label9=アクセスカード番号のエンドカード番号を自動生成
label10=ドア開放遅延（ミリ秒）
btnGetParam=パラメータを取得する
btnOk=設定パラメータ
FaceOpenMode=フェイスオープニングウェイ
RemoteDoorOpenMode=リモートドア開放方法
RemoteDoorOrFaceOpenMode=リモートまたはフェイスオープニング
Whitelist=ホワイトリストの検証
IdCard=IDカード検証
WhitelistAndIdCard=ホワイトリスト+ ID
WhitelistOrIdCard=ホワイトリストまたはID
WiganInterface=Wiganインターフェイス
SwitchingValue=スイッチング値
WiganInterfaceAndSwitchingValue=Wiganインターフェイス+スイッチ
RFCard=RFカード検証
RFCardAndWhiteList=RFカード検証+ホワイトリスト検証
RFCardOrWhiteList=RFカード検証またはホワイトリスト検証
WiganCard=WiganCard検証
WiganCardAndWhiteList=WiganCard +ホワイトリストの検証
WiganCardOrWhiteList=WiganCardまたはホワイトリストの検証
Temperature=体温テスト
Mask=マスク検出
TemperatureAndWhite=体温+ホワイトリスト検出
MaskAndWhite=マスク+ホワイトリスト検出
MaskAndTemperature=マスク+温度検出
MaskAndTemperatureAndWhite=マスク+温度+ホワイトリスト検出

[MJSeaUserPwd]
Label1=パスワードを変更する
Label2=パスワードを確認
Label3=セットアップが成功すると、ユーザー名とパスワードは同じになります！
Error001=2つのパスワードは異なります。再入力してください！

[MJSeaNetParam]
Label1=デバイスのIPアドレス
Label2=デバイスIPサブネットマスク
Label3=デバイスIPゲートウェイ
Label4=データサービスポート
Label5=Webサービスポート
btnOk=ネットワークパラメータを設定する
btnGetNetParam=ネットワークパラメータを取得する

[MJSeaPower]
ItemTAG1=コンピューターにダウンロードする
ItemTAG2=マシンにアップロードする

[MJSeaSetSound]
chkVerifySuccAudio=認証が成功するかどうか
chkVerifyFailAudio=認証の失敗がブロードキャストされるかどうか
chkRemoteCtrlAudio=リモコンのサウンド再生
chkVerifySuccGuiTip=認証成功インターフェイスがプロンプトを表示するかどうか
chkVerifyFailGuiTip=認証失敗インターフェイスがプロンプトを表示するかどうか
chkUnregisteredGuiTip=リストが登録されていないインターフェイスプロンプトかどうか
chkIPHide=インターフェイスIPは非表示ですか？
chkIsShowName=比較が成功した場合、名前プロンプトが表示されるかどうか
chkIsShowTitle=インターフェイスタイトルプロンプトを表示するかどうか
chkIsShowVersion=インターフェイスのバージョン番号を表示するかどうか
chkIsShowDate=インターフェイスの日付プロンプトが表示されるかどうか
chkIDCardNumHide=インターフェイスカード番号は非表示ですか？
chkICCardNumHide=インターフェイスICカード番号は非表示です
Label1=ボリューム
btnGetSetSound=オーディオパラメータを取得する
btnOk=オーディオパラメータを設定する

[MJStarParam]
lbDevName=デバイス名
lbWiegandType=ウィーガンド形式
lbLanguage=言語
chkAntiPass=戻る
lbOpenDoorDelay=開いたドアの遅延
chkTamperAlarm=改ざんアラーム
lbAlarmDelay=アラーム遅延
lbReverifyTime=認識時間の重複
lbScreensaversTime=スクリーンセーバーに入る時間
lbSleepTime=スリープ時間
btnGetParam=パラメーターを取得
btnOK=パラメーターを設定
lbVerifyMode=検証モード
lbVolume=サウンド
Arabic=アラビア語
SimplifiedChinese=簡体字中国語
TraditionalChinese=繁体字中国語
English=英語
Korean=韓国語
ThaiLanguage =タイ語
Turkish=トルコ語
Spanish-Argentine=スペイン語-アルゼンチン
Spanish=スペイン語
Portuguese-Brazilian=ポルトガル語-ブラジル人
Portuguese=ポルトガル語
French=フランス語
Indonesian=インドネシア語
German=ドイツ語
Persian=ペルシャ
Japanese=日本語
Vietnamese=ベトナム語

[MJStarNetParam]
chkPushEnable=送信を有効にするかどうか
lbServerHost=サーバーアドレス
lbServerPort=サーバーポート
lbPushServerHost=プッシュサーバーアドレス
lbPushServerPort=プッシュサーバーポート
lbInterval=ハートビート時間
btnGetParam=パラメーターを取得
btnOK=パラメーターを設定

[MJSeaTemperature]
lbFaceMaskTPTMode=検出モード
Null=なし（検証方法によるパターン認識比較）
lbTemperatureCheck=温度校正
lbTemperatureHigh=温度アラームしきい値
lbEnvTemperature=周囲温度
lbEnvTemperatureCheck=周囲温度校正値
lbOpenLaser=レーザーをオンにするかどうか
yes=はい
no=いや
btnGetTemperatureParam=パラメータを取得する
btnOK=設定パラメータ

[SYSetPort]
lbRegularPort=従来の
lbSeaPort=海シリーズ
lbStarPort=スターシリーズ

[PubDevGroup]
lbDevGroup=機器グループ
lbGroupNo=デバイスグループ番号
lbGroupName=デバイスグループ名
lbGroupSuperior=優れた機器グループ
lbRemarks=備考
ItemSave=保存する
ItemUnsave=キャンセルする
btnParentGroup=...
Error001=グループは上司を変更できません！
Error002=デバイスグループは最大4レベルです。
Error003=メインデバイスグループは削除できません！
Error004=このグループにはサブグループがあり、削除できません！
Error005=このグループにはデバイスが含まれているため、削除できません！